{"bot": {"directBot": {"tweetID": {"null": {"users": {"PaulPaulus13": ["@CollabBot Get my petition 2the politicians in Westminster.My MP started a EDM wrote 2the Prime MINISTER, EU BRUSSELS Amnesty Int @jurylady5", "@CollabBot EU need 2 help my family&amp;I seek Justice thru Compensation from Mliswa in accordance with the CONTONOU AGREEMENT.\"Lost\"£1Million?", "@CollabBot Use ur network 2tell the world my story against overwhelming odds I\"Survived\"I was forced 2 flee Zim&amp;Lost my entire investment!!"], "YeymmyVilchez": ["@botivismo @pakoarriaga  cuando y donde ?"], "gomorata257": ["@botivismo Te dejo este super tema bestialisima! http://t.co/z4OYO727E5"], "eduardoguitar05": ["En Contra de la corrupcion Siempre he estado @botivismo , en contra de la DICTADURA  https://t.co/ntDAw9cIes"], "Que_Ofertazo": ["@Gasolinera_LCH @IronmanMann @kitapkurdu86 @CollabBot\nhttp://t.co/qrmohcr4AQ - Tu Ocio, tus descuentos via http://t.co/sE5Jo9ODr7"], "pepefutbol21": ["@botivismo todos queremos un cambio pero existe ese miedo por tener un @EPN tan #corrupto La educación abre puertas pero no es fácil."], "Johnfredhenry": ["#Shoutout  @botivismo @coreyjr7295 @trayvonmuzik @DimpleszDhaDoll @OkiriaIsaac @Mmyadh18 @gaskpan @ShegsBanton via http://t.co/8POJ1OVm2m"]}}, "610253809667837953": {"users": {"empresasmicros": ["@CollabBot @HomeroNosferatu @vladeye les cree a los politicos-no hay Lideres\nel pri esta mas rata que antes es mas anlafabeto que antes.", "@CollabBot @HomeroNosferatu @vladeye HAY NUEVO GOBERNADOR-\nTORANZO SALIO PEOR QUE TODOS LOS ANTERIORES\nes dificil prevenir-ya que nadie"], "vladeye": ["@CollabBot @HomeroNosferatu @empresasmicros como se hace? #corrupcion"]}}, "610254248190672896": {"users": {"hermeantoni": ["@CollabBot @MaggieBu1 @frattigiovanni claro la educacion entra por casa,", "@CollabBot @MaggieBu1 @frattigiovanni denumciando con la verdad, y con argumentos", "@CollabBot @MaggieBu1 @frattigiovanni no gracias hay que actuar con legalidad"], "frattigiovanni": ["@CollabBot @hermeantoni @MaggieBu1 DENUNCIANDOLA SIEMPRE"]}}, "592762437834809345": {"users": {"jarochopanman": ["@botivismo @pydhebe solo los indolentes e indecentes creen que el destino y control de una admon pub es anarquía para ellos.", "@botivismo @pydhebe hablar de política es voz populi, es un hecho generador de consensos para habilitar el bienestar apcual común.", "@botivismo @pydhebe nuestar mejor colaboración creo es investigar a cada candidato y correr la voz boca a boca. Hay que hablar de política."]}}}}, "lossBot": {"tweetID": {"null": {"users": {"javi5plzn": ["Que opinas de que seas un robot? @botivismBot"], "profsomebody": ["Big thanks to @RobotColab for following me. Love u. via http://t.co/ys17gwwmBS"], "lumanarco": ["@RobotColab Totalmente de Acuerdo."], "pbltrami": ["Ojo con cuenta @RobotColab  esta loco/a y te saca información de tu cuenta.  Ademas de volverte loco con sus imposiciones. Están Avisados."], "bagaar": ["Retweeted Collaboration Robot (@RobotColab):\n\n@bagaar @costicochino @cesarhillos Super! Y Tu qué cambias para... http://t.co/a1hi0BDGCA", "Retweeted Collaboration Robot (@RobotColab):\n\n@bagaar @costicochino @cesarhillos Super! Y Tu qué cambias para... http://t.co/XWql4zL8h3", "Retweeted Collaboration Robot (@RobotColab):\n\n@costicochino @cesarhillos @bagaar Colaboramos contra la... http://t.co/EObfbCdQu0", "Retweeted Collaboration Robot (@RobotColab):\n\n@picapeter @bagaar @anrosjg Colaboramos contra la corrupción? Si... http://t.co/Y5PKceXh25"], "LezamaGrey": ["@RobotColab Oye robot ustedes si tienen huevo y es de avion. No pasan los tweeter q uno envía q bellezas de perro muerto.", "@RobotColab Primero es instaurar pena de muerte como en la China q hay mas de 20 delitos castigados. Corrupcion narcos violacion de menores", "@RobotColab Lo primero q debemos hacer para acabar corrupción violacion de menores Etc. Es crear pena de muerte a corruptos violadores como"]}}, "611001633728663553": {"users": {"YoSoy_Libre": ["@RobotColab @amonterosmg @JPZvaiks hablo desde quien soy yo en mi vida no se el resto", "@RobotColab @amonterosmg @JPZvaiks manifestandonos con fuerza sin vender nuestra voz , sin sangre y con Fe", "@RobotColab @amonterosmg @JPZvaiks fomentar la educaciom ante todo y la cultura del trabajo al menos es lo q le trasnmito a mis hijos", "@RobotColab @amonterosmg @JPZvaiks creo que alli debemos seguir nuestras convicciones y desterrar al pequeño corrupto que haya en cada uno", "@RobotColab @amonterosmg @JPZvaiks te referis a lo pereonal como ciudadano?"]}}, "611002894414811136": {"users": {"YoSoy_Libre": ["@RobotColab @amonterosmg @JPZvaiks no basta con tuitear al menos para mi", "@RobotColab @amonterosmg @JPZvaiks si q cada uno se la jugara a su manera por Argentina y si lo hacemos juntos podemos", "@RobotColab @amonterosmg @JPZvaiks aun no reaccionamos todos q nos robaron el pais", "@RobotColab @amonterosmg @JPZvaiks ahhh nooo ya q piensan no se veo descontentos pero en zona de confort"]}}, "611003417947836416": {"users": {"YoSoy_Libre": ["@RobotColab @amonterosmg @JPZvaiks yo no soy lider pero no solo busco la concientizacion por tuiter sin en dia a dia de la vida", "@RobotColab @amonterosmg @JPZvaiks siempre alguien tiene q emepzar algo asi como algunos lideres q no se corrmpan en el camino.", "@RobotColab @amonterosmg @JPZvaiks desde la concientizacion ydesde el ejemplo"]}}}}, "solidarityBot": {"tweetID": {"595432327326638081": {"users": {"kshllcenterpri1": ["@RobotCollab @KayGragg14 @bridgesb69 he helped instigate the burning of ferguson.", "@RobotCollab @KayGragg14 @bridgesb69 let's put all the arsonists and cop haters in jail swiftly. Why does mike Browns stepdad walk?", "@RobotCollab @KayGragg14 @bridgesb69 if ur in a cvs building in Baltimore it seems u may get burnt by thugs."]}}, "null": {"users": {"MARACAYACTIVA": ["via @JHCabreraB:  @OscarBurger @RobotCollab @regulus52 @omc92 además de miserable #Maracay", "via @HectorChaconB:  @OscarBurger @RobotCollab @regulus52 @omc92 cómplice o sencillamente defiende su bozal de arepa #Maracay", "via @OscarBurger:  @RobotCollab @regulus52 @omc92 #Maracay toda persona que apoya este desastre no es más que un cómplice. #Maracay", "via @RobotCollab:  @omc92 @regulus52 La unión nos hace tan fuertes como débiles la desunión! #Maracay", "via @RobotCollab:  @omc92 @regulus52 Gran idea! Y cómo usar a la gente contra la impunidad? #Maracay", "via @RobotCollab: @regulus52 @omc92  \"Juntos podemos hacer grandes cosas!\"-Madre Teresa de Calcuta #Maracay", "via @RobotCollab: @regulus52 @omc92  Colaboramos contra la corrupción? Haremos vídeos de políticos corruptos? #Maracay"], "BeeSaysPolitics": ["Hi @RobotCollab . Following YOU. I do politics, praise, and productivity. Veterans 1st. Looking forward to hashing out ideas to improve"], "trafficVALERA": ["via @botivism: @miguelabernalv @garrrar:  La unión nos hace tan fuertes como débiles la desunión! #Trujillo", "via @botivism: @miguelabernalv @garrrar:  Buena idea! Pero cómo quitamos la impunidad de nuestras Cds? #Trujillo", "via @botivism: @pprofetavidente: @miguelabernalv @garrrar  La unión nos hace tan fuertes como débiles la desunión! #Trujillo", "via @botivism: @pprofetavidente: @miguelabernalv @garrrar  Buena idea! Pero cómo quitamos la impunidad de nuestras Cds? #Trujillo", "via @botivism: @miguelabernalv @garrrar:  No hay estabilidad sin solidaridad y solidaridad sin estabilidad! #Trujillo", "via @botivism: @miguelabernalv @garrrar:  Super! Y qué debemos cambiar en casa para combatirla? #Trujillo", "via @botivism: @miguelabernalv @pprofetavidente @garrrar  La unión nos hace tan fuertes como débiles la desunión! #Trujillo", "via @botivism: @miguelabernalv @pprofetavidente @garrrar  Bien! Pero, cómo combatimos la corrupción en nuestras Cds? #Trujillo", "via @botivism: @miguelabernalv @garrrar  Cuando las arañas se unen, pueden atar a un león! #Trujillo", "via @botivism: @miguelabernalv @garrrar  Me late! Y qué reducimos, para eliminar la impunidad? #Trujillo", "via @botivism: @pprofetavidente: @garrrar @miguelabernalv  No hay estabilidad sin solidaridad y solidaridad sin estabilidad! #Trujillo", "via @botivism: @pprofetavidente: @garrrar @miguelabernalv  Super! Y del país, cómo la quitamos? #Trujillo", "via @GARRRAR:  @botivism @miguelabernalv #Trujillo #Trend a la #corrupcion  y la #impunidad y q todos lo sepan en el #PERU #Trujillo", "via @botivism: @miguelabernalv @pprofetavidente @garrrar  Solos podemos hacer tan poco, juntos muchissimo! #Trujillo", "via @botivism: @miguelabernalv @pprofetavidente @garrrar  Super! Y qué cambiamos personalmente para combatirla? #Trujillo", "via @pprofetavidente: @botivism @MiguelABernalV @GARRRAR  retwittiando todo lo que escrivimos encontra de la impunidad #Trujillo", "via @botivism: @miguelabernalv @garrrar  La gente unida jamás será vencida! #Trujillo", "via @botivism: @miguelabernalv @garrrar  Buena idea! Pero cómo quitamos la impunidad de nuestras Cds? #Trujillo", "via @botivism: @miguelabernalv @garrrar  Todos para uno y uno para todos! #Trujillo", "via @botivism: @miguelabernalv @garrrar  OK! Pero, Y cómo usar Twitter contra la impunidad? #Trujillo", "via @botivism:  @miguelabernalv @garrrar \"Juntos podemos hacer grandes cosas!\"-Madre Teresa de Calcuta #Trujillo"], "RankingMadrid": ["@Ercillana @padelval @betycl91 @Jidrax89 @botivism @alejand75819299 @MarketingPMA @Mickysinho2 ¡Bienvenidos! via http://t.co/xpHmZpLmom"]}}, "595422089777180673": {"users": {"kshllcenterpri1": ["@RobotCollab @KayGragg14 @bridgesb69 he was shot just got being white!", "@RobotCollab @KayGragg14 @bridgesb69 Andy macphail? #AllLivesMatter", "@RobotCollab @KayGragg14 @bridgesb69 remember Duke lacrosse team? #AllLivesMatter", "@RobotCollab @KayGragg14 @bridgesb69 http://t.co/6C9OHCAV7R can it be impunity with the swift rush to justice by ms DA?"]}}}}, "gainBot": {"tweetID": {"612108027827630080": {"users": {"JosCuadros": ["@RobotBotivism @btoescobar @YarimeLobo porque eso de educar en valores es en realidad débil", "@RobotBotivism @btoescobar @YarimeLobo y este estilo de democracia debe comenzar desde lo gobiernos locales o municipales", "@RobotBotivism @btoescobar @YarimeLobo Porque asi sencillamente seria imposible ser corruptos", "@RobotBotivism @btoescobar @YarimeLobo Yo creo que basta con la ultima propuesta que te he dado"]}}, "611749382988238848": {"users": {"bezaleel11": ["@RobotBotivism @JalilieElias @pitwar2021 en cierta manera los culpables somos nosotros en haber elegido a estos políticos", "@RobotBotivism @JalilieElias @pitwar2021 porque el sistema político hondureño esta súper infectado por la corrupción", "@RobotBotivism @JalilieElias @pitwar2021 se combate con una nueva forma de gobierno y constituyente", "@RobotBotivism @JalilieElias @pitwar2021 con el tuit solo se comparte información e ideas pero combatir la corrupción no creo", "@RobotBotivism @JalilieElias @pitwar2021 para pasarnos información unos a otros sobre lo que pasa con este momento histórico del pais", "@RobotBotivism @JalilieElias @pitwar2021 bueno las últimas movilizaciones han sido convocadas via twiiter facebook la radio tv  todo sirve"]}}, "null": {"users": {"Truly_VIP": ["@BotCollaborate Thanks for following! Please only click my links if you can afford to; they're Truly VIP!"], "profsomebody": ["Big thanks to @BotCollaborate for following me. Love u. via http://t.co/ys17gwwmBS", "@BotCollaborate kindly follow back", "@BotCollaborate kindly follow back"]}}, "612106058719297536": {"users": {"JosCuadros": ["@RobotBotivism @YarimeLobo @btoescobar Los gobernantes deben informar su presupuestos y obras al pueblo y con el control y quejas del pueblo", "@RobotBotivism @YarimeLobo @btoescobar Difundan las soluciones para el desarrollo socioeconómico mundial y está en: http://t.co/Yj8heMdeEa", "@RobotBotivism @YarimeLobo @btoescobar La social democracia para que el Estado incluya la opinión del pueblo está en: http://t.co/WqFvqsLqHD", "@RobotBotivism @YarimeLobo @btoescobar Las medidas y soluciones para eliminar la corrupción en la política está en: http://t.co/nnyjvNlUZR"]}}, "610255755636162560": {"users": {"latati2": ["@BotCollaborate @marajita @Fleurrose55 No hacemos y así pues unos cuantos no podremos se tiene que ser mayoría y ahí está el detalle:(", "@BotCollaborate @marajita @Fleurrose55 Hay un sinfín de cosas que como ciudadanos tenemos el deber de respetar pero desafortunadamente..", "@BotCollaborate @marajita @Fleurrose55 Ya lo dije no dar mordida,respetar señales públicas y Viales no aceptar dádivas por votos electorales"]}}, "610253040340185088": {"users": {"latati2": ["@BotCollaborate @marajita @Fleurrose55 Entonces como podemos exigir un buen gobierno si nosotros no estamos bien así no se puede jamás:(", "@BotCollaborate @marajita @Fleurrose55 Hay tantas cosas en materia de leyes que como ciudadanos no respetamos:(", "@BotCollaborate @marajita @Fleurrose55 Sí se tiene coche no estacionarse en lugares prohibidos, no tirar basura en via pública respetar", "@BotCollaborate @marajita @Fleurrose55 Ser buenos ciudadanos y no sólo por pagar impuestos también por no pagar mordidas hacer respetar ley"]}}, "611750800126115840": {"users": {"bezaleel11": ["@RobotBotivism @pitwar2021 @JalilieElias que alguien que roba por seguir llenando sus bolsillos sin fin hee??!!", "@RobotBotivism @pitwar2021 @JalilieElias bueno los buenos hondureños somos mas y ti qiieren comparar a alguien que roba por necesidad que", "@RobotBotivism @pitwar2021 @JalilieElias de una  sociedad sin etica y moral", "@RobotBotivism @pitwar2021 @JalilieElias cambiamos... Que cambien a los super corruptos porque ellos son los culpables de una socieda"]}}}}}}